
/* Class = "NSWindow"; title = "Window"; ObjectID = "24"; */
"24.title" = "หน้าต่าง";

/* Class = "NSTextFieldCell"; title = "Screen Sharing"; ObjectID = "120"; */
"120.title" = "การแชร์หน้าจอ";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "142"; */
"142.title" = "เริ่มต้น";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "147"; */
"147.title" = "ยกเลิก";

/* Class = "NSMenuItem"; title = "Share your entire screen"; ObjectID = "7FW-eW-JjD"; */
"7FW-eW-JjD.title" = "แชร์หน้าจอของคุณทั้งหน้า";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "AZX-9L-Vju"; */
"AZX-9L-Vju.title" = "Label";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "J79-sN-JoR"; */
"J79-sN-JoR.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Share a window"; ObjectID = "J9a-gT-IQQ"; */
"J9a-gT-IQQ.title" = "แชร์หน้าต่าง";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sharing with %{value1}@"; ObjectID = "vQ1-l2-CcX"; */
"vQ1-l2-CcX.ibShadowedDisplayPattern" = "กำลังแชร์กับ: %{value1}@";
